Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# game.end.gameOverTitle
source: Game over
af: Spel verby
am: ጨዋታው አልቋል
ar: انتهت اللعبة
as: খেল শেষ
az: Oyun bitdi
be: Гульня скончана
bg: Край на играта
bn: খেলা শেষ
bo: རྩེད་མོ་ཚར་སོང་།
bs: Kraj igre
ca: Fi del joc
cs: Konec hry
cy: Diwedd y gêm
da: Spillet er slut
de: Spiel vorbei
el: Τέλος παιχνιδιού
es: Fin del juego
et: Mäng läbi
eu: Jokoa amaitu da
fa: پایان بازی
fi: Peli ohi
fo: Spælið er liðugt
fr: Partie finie
ga: Cluiche thart
gl: Fin do xogo
gu: રમત પૂરી
he: המשחק נגמר
hi: खेल खत्म
hr: Kraj igre
hu: Játék vége
hy: Խաղն ավարտվեց
id: Permainan selesai
is: Leik lokið
ja: ゲームオーバー
ka: თამაში დასრულდა
kk: Ойын аяқталды
km: ចប់ហ្គេម
kn: ಆಟ ಮುಗಿತು
ko: 게임 종료
lo: ເກມຈົບ
lt: Žaidimas baigtas
lv: Spēle beigusies
mk: Крај на играта
ml: കളി കഴിഞ്ഞു
mn: Тоглоом дууслаа
mr: खेळ संपला
ms: Permainan tamat
my: ဂိမ်းပြီးပြီ
ne: खेल सकियो
no: Spillet er slutt
or: ଖେଳ ଶେଷ
pa: ਖੇਡ ਖਤਮ
pl: Koniec gry
pt: Fim do jogo
ro: Joc încheiat
ru: Игра окончена
si: ක්‍රීඩාව අවසන්
sk: Koniec hry
sl: Konec igre
sq: Loja mbaroi
sr: Kraj igre
sv: Spelet är slut
sw: Mchezo umeisha
ta: ஆட்டம் முடிந்தது
te: ఆట ముగిసింది
th: จบเกม
tr: Oyun bitti
ug: ئويۇن ئاخىرلاشتى
uk: Гру завершено
ur: کھیل ختم
uz: O‘yin tugadi
vi: Hết lượt
zh: 游戏结束
zu: Umdlalo uphelile

# game.end.mainMenu
source: Main menu
af: Hoofkieslys
am: ዋና ምናሌ
ar: القائمة الرئيسية
as: মূল মেনু
az: Əsas menyu
be: Галоўнае меню
bg: Главно меню
bn: মূল মেনু
bo: གཙོ་ངོས
bs: Glavni meni
ca: Menú principal
cs: Hlavní nabídka
cy: Prif ddewislen
da: Hovedmenu
de: Hauptmenü
el: Κύριο μενού
es: Menú principal
et: Peamenüü
eu: Menu nagusia
fa: منوی اصلی
fi: Päävalikko
fo: Høvuðsvalmynd
fr: Menu principal
ga: Príomh-roghchlár
gl: Menú principal
gu: મુખ્ય મેનુ
he: תפריט ראשי
hi: मुख्य मेन्यू
hr: Glavni izbornik
hu: Főmenü
hy: Գլխավոր ընտրացանկ
id: Menu utama
is: Aðalvalmynd
it: Menu principale
ja: メインメニュー
ka: მთავარი მენიუ
kk: Басты мәзір
km: ម៉ឺនុយមេ
kn: ಮುಖ್ಯ ಮೆನು
ko: 메인 메뉴
lo: ເມນູຫຼັກ
lt: Pagrindinis meniu
lv: Galvenā izvēlne
mk: Главно мени
ml: പ്രധാന മെനു
mn: Үндсэн цэс
mr: मुख्य मेनू
ms: Menu utama
my: ပင်မမီနူး
ne: मुख्य मेनु
nl: Hoofdmenu
no: Hovedmeny
or: ମୁଖ୍ୟ ମେନୁ
pa: ਮੁੱਖ ਮੀਨੂ
pl: Menu główne
pt: Menu principal
ro: Meniu principal
ru: Главное меню
si: ප්‍රධාන මෙනුව
sk: Hlavné menu
sl: Glavni meni
sq: Menyja kryesore
sr: Glavni meni
sv: Huvudmeny
sw: Menyu kuu
ta: முதன்மை மெனு
te: ప్రధాన మెనూ
th: เมนูหลัก
tr: Ana menü
ug: باش تىزىملىك
uk: Головне меню
ur: مرکزی مینو
uz: Asosiy menyu
vi: Menu chính
zh: 主菜单
zu: Imenyu enkulu

# game.end.playAgain
source: Play again
af: Speel weer
am: እንደገና ተጫወት
ar: العب مجددًا
as: আকৌ খেলা
az: Yenidən oyna
be: Яшчэ раз
bg: Играй пак
bn: আবার খেলো
bo: ཡང་བསྐྱར་རྩེ
bs: Igraj ponovo
ca: Torna-hi
cs: Hrát znovu
cy: Chwarae eto
da: Spil igen
de: Noch einmal
el: Παίξε ξανά
es: Jugar otra vez
et: Mängi uuesti
eu: Jokatu berriro
fa: دوباره بازی کن
fi: Pelaa uudelleen
fo: Spæl aftur
fr: Rejouer
ga: Imir arís
gl: Xogar de novo
gu: ફરી રમો
he: לשחק שוב
hi: फिर खेलें
hr: Igraj ponovno
hu: Újra
hy: Կրկին խաղալ
id: Main lagi
is: Spila aftur
it: Gioca ancora
ja: もう一度
ka: კიდევ ითამაშე
kk: Қайта ойнау
km: លេងម្តងទៀត
kn: ಮತ್ತೆ ಆಡು
ko: 다시 하기
lo: ຫຼິ້ນອີກ
lt: Žaisti dar kartą
lv: Spēlēt vēlreiz
mk: Играј пак
ml: വീണ്ടും കളിക്കൂ
mn: Дахин тоглох
mr: पुन्हा खेळ
ms: Main lagi
my: ထပ်ကစား
ne: फेरि खेल
nl: Nog een keer
no: Spill igjen
or: ପୁଣି ଖେଳ
pa: ਫਿਰ ਖੇਡੋ
pl: Zagraj ponownie
pt: Jogar de novo
ro: Joacă din nou
ru: Ещё раз
si: නැවත ක්‍රීඩා කරන්න
sk: Hrať znova
sl: Igraj znova
sq: Luaj përsëri
sr: Igraj ponovo
sv: Spela igen
sw: Cheza tena
ta: மீண்டும் ஆடு
te: మళ్లీ ఆడు
th: เล่นอีกครั้ง
tr: Tekrar oyna
ug: قايتا ئوينا
uk: Ще раз
ur: پھر کھیلیں
uz: Yana o‘yna
vi: Chơi lại
zh: 再玩一次
zu: Dlala futhi

# game.highScore
source: High score
af: Toptelling
am: ከፍተኛ ውጤት
ar: أعلى نتيجة
as: সৰ্বোচ্চ স্ক’ৰ
az: Rekord
be: Рэкорд
bg: Рекорд
bn: সেরা স্কোর
bo: སྐར་མ་མཐོ་ཤོས
bs: Rekord
ca: Rècord
cs: Rekord
cy: Sgôr uchaf
da: Topscore
de: Bestleistung
el: Ρεκόρ
es: Récord
et: Rekord
eu: Errekorra
fa: رکورد
fi: Ennätys
fo: Met
fr: Meilleur score
ga: Scór is airde
gl: Récord
gu: ઉચ્ચ સ્કોર
he: שיא
hi: सर्वोच्च स्कोर
hr: Rekord
hu: Rekord
hy: Լավագույն հաշիվ
id: Rekor
is: Met
it: Record
ja: ハイスコア
ka: საუკეთესო ქულა
kk: Үздік ұпай
km: ពិន្ទុខ្ពស់
kn: ಅತ್ಯುತ್ತಮ ಅಂಕ
ko: 최고 점수
lo: ຄະແນນສູງສຸດ
lt: Rekordas
lv: Rekords
mk: Рекорд
ml: മികച്ച സ്കോർ
mn: Дээд оноо
mr: सर्वोच्च गुण
ms: Rekod
my: အမြင့်ဆုံးအမှတ်
ne: उच्च स्कोर
nl: Topscore
no: Rekord
or: ସର୍ବୋଚ୍ଚ ସ୍କୋର
pa: ਸਭ ਤੋਂ ਵੱਧ ਸਕੋਰ
pl: Rekord
pt: Recorde
ro: Record
ru: Рекорд
si: ඉහළම ලකුණු
sk: Rekord
sl: Rekord
sq: Rekordi
sr: Rekord
sv: Rekord
sw: Rekodi bora
ta: அதிகபட்ச மதிப்பெண்
te: అత్యధిక స్కోరు
th: คะแนนสูงสุด
tr: Rekor
ug: ئەڭ يۇقىرى نومۇر
uk: Рекорд
ur: بہترین اسکور
uz: Rekord
vi: Điểm cao
zh: 最高分
zu: Irekhodi

# game.intro.backToMainMenu
source: Back to main menu
af: Terug na hoofkieslys
am: ወደ ዋና ምናሌ ተመለስ
ar: العودة للقائمة الرئيسية
as: মূল মেনুলৈ উভতি যাওক
az: Əsas menyuya qayıt
be: У галоўнае меню
bg: Към главното меню
bn: মূল মেনুতে ফেরো
bo: གཙོ་ངོས་སུ་ཕྱིར་ལོག
bs: Natrag na glavni meni
ca: Torna al menú principal
cs: Zpět do hlavní nabídky
cy: Nôl i'r brif ddewislen
da: Tilbage til hovedmenuen
de: Zurück zum Hauptmenü
el: Πίσω στο κύριο μενού
es: Volver al menú principal
et: Tagasi peamenüüsse
eu: Menu nagusira
fa: بازگشت به منوی اصلی
fi: Takaisin päävalikkoon
fo: Aftur til høvuðsvalmynd
fr: Retour au menu principal
ga: Ar ais chuig an bpríomh-roghchlár
gl: Volver ao menú principal
gu: મુખ્ય મેનુ પર પાછા
he: חזרה לתפריט הראשי
hi: मुख्य मेन्यू पर वापस
hr: Natrag na glavni izbornik
hu: Vissza a főmenübe
hy: Դեպի գլխավոր ընտրացանկ
id: Kembali ke menu utama
is: Til baka í aðalvalmynd
it: Torna al menu principale
ja: メインメニューにもどる
ka: მთავარ მენიუში დაბრუნება
kk: Басты мәзірге қайту
km: ត្រឡប់ទៅម៉ឺនុយមេ
kn: ಮುಖ್ಯ ಮೆನುಗೆ ಹಿಂತಿರುಗು
ko: 메인 메뉴로
lo: ກັບເມນູຫຼັກ
lt: Grįžti į pagrindinį meniu
lv: Atpakaļ uz galveno izvēlni
mk: Назад во главното мени
ml: പ്രധാന മെനുവിലേക്ക്
mn: Үндсэн цэс рүү буцах
mr: मुख्य मेनूवर परत
ms: Kembali ke menu utama
my: ပင်မမီနူးသို့ ပြန်ရန်
ne: मुख्य मेनुमा फर्क
nl: Terug naar hoofdmenu
no: Tilbake til hovedmenyen
or: ମୁଖ୍ୟ ମେନୁକୁ ଫେର
pa: ਮੁੱਖ ਮੀਨੂ ਵੱਲ
pl: Wróć do menu głównego
pt: Voltar ao menu principal
ro: Înapoi la meniul principal
ru: В главное меню
si: ප්‍රධාන මෙනුවට ආපසු
sk: Späť do hlavného menu
sl: Nazaj v glavni meni
sq: Kthehu te menyja kryesore
sr: Nazad na glavni meni
sv: Till huvudmenyn
sw: Rudi kwenye menyu kuu
ta: முதன்மை மெனுவுக்குத் திரும்பு
te: ప్రధాన మెనూకు వెళ్లు
th: กลับเมนูหลัก
tr: Ana menüye dön
ug: باش تىزىملىككە قايت
uk: Назад до меню
ur: مرکزی مینو پر واپس
uz: Asosiy menyuga qaytish
vi: Về menu chính
zh: 返回主菜单
zu: Buyela kumenyu enkulu

# game.intro.continue
source: Continue
af: Speel verder
am: መጫወትህን ቀጥል
ar: متابعة اللعب
as: আগবাঢ়া
az: Davam et
be: Працягнуць
bg: Продължи
bn: চালিয়ে যাও
bo: མུ་མཐུད་རྩེ
bs: Nastavi
ca: Continua
cs: Pokračovat
cy: Parhau
da: Fortsæt
de: Weiterspielen
el: Συνέχεια
es: Continuar
et: Jätka
eu: Jarraitu
fa: ادامه
fi: Jatka
fo: Halt fram
fr: Continuer
ga: Lean ar aghaidh
gl: Continuar
gu: આગળ રમો
he: המשך
hi: आगे खेलें
hr: Nastavi
hu: Folytatás
hy: Շարունակել
id: Lanjut bermain
is: Halda áfram
it: Continua
ja: つづきから
ka: გაგრძელება
kk: Жалғастыру
km: បន្តលេង
kn: ಮುಂದುವರಿಸು
ko: 계속하기
lo: ຫຼິ້ນຕໍ່
lt: Tęsti
lv: Turpināt
mk: Продолжи
ml: തുടർന്ന് കളിക്കൂ
mn: Үргэлжлүүлэн тоглох
mr: पुढे खेळ
ms: Teruskan
my: ဆက်ကစား
ne: जारी राख
nl: Speel verder
no: Fortsett
or: ଆଗକୁ ଖେଳ
pa: ਅੱਗੇ ਖੇਡੋ
pl: Graj dalej
pt: Continuar
ro: Continuă
ru: Продолжить
si: දිගටම ක්‍රීඩා කරන්න
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdo
sr: Nastavi
sv: Fortsätt
sw: Endelea
ta: தொடர்ந்து ஆடு
te: కొనసాగించు
th: เล่นต่อ
tr: Devam et
ug: داۋاملاشتۇر
uk: Продовжити
ur: جاری رکھیں
uz: Davom et
vi: Chơi tiếp
zh: 继续
zu: Qhubeka

# game.intro.continueFrom %lld
source: You’ll continue from %lld
af: Jy gaan voort van %lld af
am: ከ%lld ትቀጥላለህ
ar: ستتابع من %lld
as: তুমি %lld ৰ পৰা আগবাঢ়িবা
az: %lld-dən davam edəcəksən
be: Ты працягнеш з %lld
bg: Продължаваш от %lld
bn: তুমি %lld থেকে চালিয়ে যাবে
bo: %lld ནས་མུ་མཐུད་རྩེ།
bs: Nastavljaš od %lld
ca: Continuaràs des de %lld
cs: Pokračuješ od %lld
cy: Byddet ti'n parhau o %lld
da: Du fortsætter fra %lld
de: Du machst bei %lld weiter
el: Θα συνεχίσεις από το %lld
es: Seguirás desde %lld
et: Jätkad kohast %lld
eu: %lld puntutik jarraituko duzu
fa: از %lld ادامه می‌دهی
fi: Jatkat kohdasta %lld
fo: Tú heldur fram frá %lld
fr: Tu reprendras à %lld
ga: Leanfaidh tú ar aghaidh ó %lld
gl: Continuarás desde %lld
gu: તમે %lld થી આગળ રમશો
he: ממשיכים מ־%lld
hi: तुम %lld से आगे खेलोगे
hr: Nastavljaš od %lld
hu: Innen folytatod: %lld
hy: Կշարունակես %lld-ից
id: Kamu lanjut dari %lld
is: Þú heldur áfram frá %lld
it: Continuerai da %lld
ja: %lldからつづける
ka: გააგრძელებ %lld-დან
kk: %lld-ден жалғастырасың
km: អ្នកនឹងបន្តពី %lld
kn: ನೀನು %lldರಿಂದ ಮುಂದುವರಿಸುತ್ತೀಯ
ko: %lld부터 계속해요
lo: ເຈົ້າຈະຫຼິ້ນຕໍ່ຈາກ %lld
lt: Tęsi nuo %lld
lv: Turpināsi no %lld
mk: Ќе продолжиш од %lld
ml: %lld മുതൽ തുടരും
mn: %lld-оос үргэлжлүүлнэ
mr: तू %lld पासून पुढे खेळशील
ms: Kamu akan sambung dari %lld
my: %lld မှ ဆက်ကစားမယ်
ne: तिमी %lld बाट जारी राख्छौ
nl: Je gaat verder bij %lld
no: Du fortsetter fra %lld
or: ତୁମେ %lld ଠାରୁ ଆଗକୁ ଯିବ
pa: ਤੁਸੀਂ %lld ਤੋਂ ਅੱਗੇ ਖੇਡੋਗੇ
pl: Zaczniesz od %lld
pt: Vais continuar a partir de %lld
ro: Vei continua de la %lld
ru: Ты продолжишь с %lld
si: ඔබ %lld සිට ඉදිරියට යයි
sk: Pokračuješ od %lld
sl: Nadaljuješ pri %lld
sq: Do të vazhdosh nga %lld
sr: Nastavljaš od %lld
sv: Du fortsätter från %lld
sw: Utaendelea kutoka %lld
ta: %lld இலிருந்து தொடர்வாய்
te: %lld నుంచి కొనసాగిస్తావు
th: เล่นต่อจาก %lld
tr: %lld noktasından devam edeceksin
ug: %lld دىن داۋاملاشتۇرىسەن
uk: Ти продовжиш із %lld
ur: آپ %lld سے جاری رکھیں گے
uz: %lld dan davom etasan
vi: Bạn sẽ tiếp tục từ %lld
zh: 你将从 %lld 继续
zu: Uzoqhubeka kusuka ku-%lld

# game.intro.helperBullet
source: The correct answer is highlighted in green because the helper is on. Trophies are therefore counted separately with *.
af: Die regte antwoord is groen gemerk omdat die helper aan is. Trofeë word daarom apart met * getel.
am: ረዳቱ ስለበራ ትክክለኛው መልስ በአረንጓዴ ይታያል። ስለዚህ ዋንጫዎች በ* ለብቻቸው ይቆጠራሉ።
ar: الإجابة الصحيحة مميزة بالأخضر لأن المساعد مفعّل. لذلك تُحسب الكؤوس بشكل منفصل مع *.
as: সহায়ক চালু থকাৰ বাবে সঠিক উত্তৰটো সেউজীয়া। সেয়ে ট্ৰফী * চিহ্নেৰে পৃথকে গণনা হয়।
az: Köməkçi aktiv olduğu üçün düzgün cavab yaşıl göstərilir. Buna görə kuboklar * ilə ayrıca sayılır.
be: Правільны адказ вылучаны зялёным, бо падказка ўключана. Таму трафеі лічацца асобна і пазначаюцца *.
bg: Верният отговор е оцветен в зелено, защото помощникът е включен. Затова трофеите се броят отделно със *.
bn: সহায়ক চালু থাকায় সঠিক উত্তর সবুজ দেখানো হয়। তাই * দিয়ে ট্রফি আলাদা গোনা হয়।
bo: རོགས་རམ་ཁ་ཕྱེ་ཡོད་པས་ལན་འགྲིག་པ་ལྗང་ཁུས་མཚོན་ཡོད། དེས་ན་བྱ་དགའ་ * ཡིས་ལོགས་སུ་བརྩི།
bs: Tačan odgovor je označen zeleno jer je pomoćnik uključen. Trofeji se zato broje odvojeno sa *.
ca: La resposta correcta es destaca en verd perquè l’ajuda està activada. Per això, els trofeus es compten a part amb *.
cs: Správná odpověď je zelená, protože je zapnutá nápověda. Trofeje se proto počítají zvlášť s *.
cy: Mae'r ateb cywir wedi'i amlygu'n wyrdd am fod y cynorthwyydd ymlaen. Felly caiff tlysau eu cyfrif ar wahân gyda *.
da: Det rigtige svar er markeret med grønt, fordi hjælpen er slået til. Pokaler tælles derfor separat med *.
de: Die richtige Antwort ist grün markiert, weil die Hilfe an ist. Deshalb werden Pokale mit * getrennt gezählt.
el: Η σωστή απάντηση φαίνεται με πράσινο επειδή είναι ενεργή η βοήθεια. Γι’ αυτό τα τρόπαια μετριούνται χωριστά με *.
es: La respuesta correcta aparece en verde porque la ayuda está activada. Por eso, los trofeos se cuentan aparte con *.
et: Õige vastus on rohelisega märgitud, sest abiline on sees. Seepärast loetakse *-ga karikad eraldi.
eu: Erantzun zuzena berdez nabarmenduta dago laguntzailea aktibatuta dagoelako. Horregatik, garaikurrak aparte zenbatzen dira * ikurrarekin.
fa: چون راهنما روشن است، پاسخ درست سبز می‌شود. پس جام‌ها با * جداگانه شمرده می‌شوند.
fi: Oikea vastaus näkyy vihreänä, koska apuri on päällä. Siksi tähdellä * merkityt pokaalit lasketaan erikseen.
fo: Rætta svarið er grønt, tí hjálpin er tendrað. Steyp verða tí tald fyri seg við *.
fr: La bonne réponse est surlignée en vert car l’aide est activée. Les trophées sont donc comptés séparément avec *.
ga: Tá an freagra ceart glas mar tá an cúntóir ar siúl. Déantar trófaithe a chomhaireamh ar leithligh le * dá bharr.
gl: A resposta correcta aparece en verde porque a axuda está activada. Por iso, os trofeos cóntanse á parte cun *.
gu: મદદ ચાલુ હોવાથી સાચો જવાબ લીલો દેખાય છે. તેથી ટ્રોફીઓ * સાથે અલગ ગણાય છે.
he: התשובה הנכונה מסומנת בירוק כי העזרה פועלת. לכן גביעים נספרים בנפרד עם *.
hi: सहायक चालू होने से सही उत्तर हरे रंग में दिखता है। इसलिए * वाली ट्रॉफियाँ अलग गिनी जाती हैं।
hr: Točan je odgovor označen zeleno jer je pomoć uključena. Zato se pehari sa * broje odvojeno.
hu: A helyes válasz zöld, mert a segítség be van kapcsolva. A trófeákat ezért külön, * jellel számoljuk.
hy: Ճիշտ պատասխանը կանաչ է, քանի որ օգնականը միացված է։ Այդ պատճառով գավաթները *-ով առանձին են հաշվվում։
id: Jawaban yang benar ditandai hijau karena bantuan aktif. Jadi, trofi dihitung terpisah dengan *.
is: Rétta svarið er merkt grænt því hjálpin er virk. Bikarar teljast því sér með *.
it: La risposta corretta è evidenziata in verde perché l’aiuto è attivo. I trofei vengono quindi contati a parte con *.
ja: おたすけがオンなので、正しい答えが緑色になります。そのため、トロフィーは*付きで別に数えます。
ka: სწორი პასუხი მწვანედაა მონიშნული, რადგან დამხმარე ჩართულია. ამიტომ თასები *-ით ცალკე ითვლება.
kk: Көмекші қосулы болғандықтан, дұрыс жауап жасылмен белгіленеді. Сондықтан жүлделер * белгісімен бөлек саналады.
km: ចម្លើយត្រឹមត្រូវត្រូវបានបន្លិចពណ៌បៃតង ព្រោះជំនួយកំពុងបើក។ ដូច្នេះ ពានត្រូវបានរាប់ដាច់ដោយឡែកដោយសញ្ញា *។
kn: ಸಹಾಯಕ ಆನ್ ಇರುವುದರಿಂದ ಸರಿಯಾದ ಉತ್ತರ ಹಸಿರಿನಲ್ಲಿ ಕಾಣುತ್ತದೆ. ಆದ್ದರಿಂದ ಟ್ರೋಫಿಗಳನ್ನು * ಗುರುತಿನಿಂದ ಬೇರೆ ಎಣಿಸಲಾಗುತ್ತದೆ.
ko: 도우미가 켜져 있어 정답이 초록색으로 표시돼요. 그래서 트로피는 *로 따로 계산해요.
lo: ຄຳຕອບທີ່ຖືກຈະເປັນສີຂຽວເພາະເປີດຕົວຊ່ວຍ. ຖ້ວຍລາງວັນຈຶ່ງນັບແຍກດ້ວຍ *.
lt: Teisingas atsakymas pažymėtas žaliai, nes įjungta pagalba. Todėl trofėjai su * skaičiuojami atskirai.
lv: Pareizā atbilde ir iezīmēta zaļā krāsā, jo palīgs ir ieslēgts. Tāpēc trofejas ar * skaita atsevišķi.
mk: Точниот одговор е означен со зелено бидејќи помошникот е вклучен. Затоа трофеите се бројат одделно со *.
ml: സഹായി ഓണായതിനാൽ ശരിയായ ഉത്തരം പച്ചയായി കാണിക്കും. അതിനാൽ ട്രോഫികൾ * ഉപയോഗിച്ച് വേറെയായി എണ്ണും.
mn: Туслагч асаалттай тул зөв хариултыг ногооноор харуулна. Тиймээс цомуудыг * тэмдэгтэйгээр тусад нь тоолно.
mr: मदतनीस सुरू असल्याने योग्य उत्तर हिरवे दिसते. त्यामुळे * असलेल्या ट्रॉफी वेगळ्या मोजल्या जातात.
ms: Jawapan betul ditanda hijau kerana pembantu dihidupkan. Trofi dikira berasingan dengan *.
my: အကူမုဒ်ဖွင့်ထားလို့ အဖြေမှန်ကို အစိမ်းရောင်နဲ့ ပြထားတယ်။ ဒါကြောင့် ဆုဖလားတွေကို * နဲ့ သီးခြားရေတွက်မယ်။
ne: सहायक चालु भएकाले सही उत्तर हरियो देखिन्छ। त्यसैले ट्रफीहरू * सहित छुट्टै गनिन्छन्।
nl: Het goede antwoord is groen gemarkeerd omdat de helper aanstaat. Trofeeën worden daarom apart geteld met *.
no: Riktig svar er markert med grønt fordi hjelpen er på. Trofeer telles derfor separat med *.
or: ସହାୟକ ଚାଲୁ ଥିବାରୁ ଠିକ୍ ଉତ୍ତର ସବୁଜ ରଙ୍ଗରେ ଦେଖାଯାଏ। ସେଥିପାଇଁ ଟ୍ରଫିଗୁଡ଼ିକୁ * ସହ ଅଲଗା ଗଣାଯାଏ।
pa: ਸਹਾਇਕ ਚਾਲੂ ਹੈ, ਇਸ ਲਈ ਸਹੀ ਜਵਾਬ ਹਰੇ ਰੰਗ ਵਿੱਚ ਦਿਖਦਾ ਹੈ। ਇਸ ਕਰਕੇ ਟ੍ਰਾਫੀਆਂ * ਨਾਲ ਵੱਖ ਗਿਣੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।
pl: Poprawna odpowiedź jest zaznaczona na zielono, bo pomoc jest włączona. Dlatego puchary z * są liczone osobno.
pt: A resposta certa fica destacada a verde porque a ajuda está ligada. Por isso, os troféus são contados à parte com *.
ro: Răspunsul corect este marcat cu verde deoarece ajutorul este activ. Trofeele sunt numărate separat cu *.
ru: Правильный ответ выделен зелёным, потому что подсказка включена. Поэтому трофеи со * считаются отдельно.
si: උදව්ව ක්‍රියාත්මක නිසා නිවැරදි පිළිතුර කොළ පාටින් පෙන්වයි. ඒ නිසා කුසලාන * සමඟ වෙනම ගණන් කරයි.
sk: Správna odpoveď je označená nazeleno, pretože pomocník je zapnutý. Trofeje sa preto počítajú osobitne s *.
sl: Pravilni odgovor je označen zeleno, ker je pomočnik vklopljen. Pokali se zato štejejo posebej z *.
sq: Përgjigjja e saktë është me të gjelbër sepse ndihmësi është aktiv. Prandaj, trofetë numërohen veç me *.
sr: Tačan odgovor je označen zelenom jer je pomoć uključena. Zato se trofeji sa * broje odvojeno.
sv: Rätt svar markeras med grönt eftersom hjälpen är på. Pokaler räknas därför separat med *.
sw: Jibu sahihi limeangaziwa kwa kijani kwa sababu msaada umewashwa. Kwa hiyo vikombe vinahesabiwa kando kwa *.
ta: உதவி இயக்கப்பட்டதால் சரியான விடை பச்சை நிறத்தில் காட்டப்படும். அதனால் கோப்பைகள் * குறியுடன் தனியாக எண்ணப்படும்.
te: సహాయకుడు ఆన్‌లో ఉన్నందున సరైన జవాబు ఆకుపచ్చగా కనిపిస్తుంది. అందుకే ట్రోఫీలను *తో విడిగా లెక్కిస్తారు.
th: คำตอบที่ถูกจะเป็นสีเขียวเพราะเปิดตัวช่วยอยู่ ดังนั้นถ้วยรางวัลจะนับแยกและมีเครื่องหมาย *
tr: Yardımcı açık olduğu için doğru cevap yeşil gösterilir. Bu yüzden kupalar * ile ayrı sayılır.
ug: ياردەمچى ئوچۇق بولغاچقا، توغرا جاۋاب يېشىل كۆرسىتىلىدۇ. شۇڭا لوڭقىلار * بىلەن ئايرىم ھېسابلىنىدۇ.
uk: Правильну відповідь виділено зеленим, бо помічник увімкнений. Тому трофеї рахуються окремо зі *.
ur: مددگار آن ہے، اس لیے درست جواب سبز ہے۔ ٹرافیاں * کے ساتھ الگ گنی جائیں گی۔
uz: Yordamchi yoqilgani uchun to‘g‘ri javob yashil bilan ko‘rsatiladi. Shuning uchun sovrinlar * bilan alohida sanaladi.
vi: Đáp án đúng được tô xanh vì trợ giúp đang bật. Vì vậy, cúp được tính riêng bằng *.
zh: 辅助模式已开启，正确答案会显示为绿色。因此，带 * 的奖杯会单独计算。
zu: Impendulo efanele igqanyiswe ngokuluhlaza ngoba umsizi uvuliwe. Ngakho izindebe zibalwa ngokwehlukana ngo-*.

# game.intro.helperOff
source: Helper off
af: Helper af
am: ረዳት ጠፍቷል
ar: المساعد متوقف
as: সহায়ক বন্ধ
az: Köməkçi sönülü
be: Падказка выкл.
bg: Помощник изкл.
bn: সহায়ক বন্ধ
bo: རོགས་རམ་སྒོ་རྒྱག
bs: Pomoćnik isključen
ca: Ajuda desactivada
cs: Nápověda vypnuta
cy: Cynorthwyydd i ffwrdd
da: Hjælp fra
de: Hilfe aus
el: Βοήθεια ανενεργή
es: Ayuda desactivada
et: Abiline väljas
eu: Laguntzailea itzalita
fa: راهنما خاموش
fi: Apuri pois
fo: Hjálp sløkt
fr: Aide désactivée
ga: Cúntóir as
gl: Axuda desactivada
gu: મદદ બંધ
he: עזרה כבויה
hi: सहायक बंद
hr: Pomoć isključena
hu: Segítség ki
hy: Օգնականն անջատված է
id: Bantuan mati
is: Hjálp óvirk
it: Aiuto disattivato
ja: おたすけオフ
ka: დამხმარე გამორთულია
kk: Көмекші өшірулі
km: បិទជំនួយ
kn: ಸಹಾಯಕ ಆಫ್
ko: 도우미 끄기
lo: ປິດຕົວຊ່ວຍ
lt: Pagalba išjungta
lv: Palīgs izslēgts
mk: Помошник исклучен
ml: സഹായി ഓഫ്
mn: Туслагч унтраалттай
mr: मदतनीस बंद
ms: Pembantu mati
my: အကူ ပိတ်
ne: सहायक बन्द
nl: Helper uit
no: Hjelp av
or: ସହାୟକ ବନ୍ଦ
pa: ਸਹਾਇਕ ਬੰਦ
pl: Pomoc wył.
pt: Ajuda desligada
ro: Ajutor oprit
ru: Подсказка выкл.
si: උදව්ව අක්‍රියයි
sk: Pomocník vyp.
sl: Pomočnik izklopljen
sq: Ndihmësi joaktiv
sr: Pomoć isključena
sv: Hjälp av
sw: Msaada umezimwa
ta: உதவி நிறுத்தம்
te: సహాయకుడు ఆఫ్
th: ปิดตัวช่วย
tr: Yardımcı kapalı
ug: ياردەمچى تاقاق
uk: Помічник вимк.
ur: مددگار بند
uz: Yordamchi o‘chiq
vi: Tắt trợ giúp
zh: 关闭辅助
zu: Umsizi uvaliwe

# game.intro.helperOn
source: Helper on
af: Helper aan
am: ረዳት በርቷል
ar: المساعد مفعّل
as: সহায়ক চালু
az: Köməkçi aktiv
be: Падказка ўкл.
bg: Помощник вкл.
bn: সহায়ক চালু
bo: རོགས་རམ་ཁ་ཕྱེ
bs: Pomoćnik uključen
ca: Ajuda activada
cs: Nápověda zapnuta
cy: Cynorthwyydd ymlaen
da: Hjælp til
de: Hilfe an
el: Βοήθεια ενεργή
es: Ayuda activada
et: Abiline sees
eu: Laguntzailea piztuta
fa: راهنما روشن
fi: Apuri päällä
fo: Hjálp tendrað
fr: Aide activée
ga: Cúntóir ar
gl: Axuda activada
gu: મદદ ચાલુ
he: עזרה פועלת
hi: सहायक चालू
hr: Pomoć uključena
hu: Segítség be
hy: Օգնականը միացված է
id: Bantuan aktif
is: Hjálp virk
it: Aiuto attivato
ja: おたすけオン
ka: დამხმარე ჩართულია
kk: Көмекші қосулы
km: បើកជំនួយ
kn: ಸಹಾಯಕ ಆನ್
ko: 도우미 켜기
lo: ເປີດຕົວຊ່ວຍ
lt: Pagalba įjungta
lv: Palīgs ieslēgts
mk: Помошник вклучен
ml: സഹായി ഓൺ
mn: Туслагч асаалттай
mr: मदतनीस सुरू
ms: Pembantu hidup
my: အကူ ဖွင့်
ne: सहायक चालु
nl: Helper aan
no: Hjelp på
or: ସହାୟକ ଚାଲୁ
pa: ਸਹਾਇਕ ਚਾਲੂ
pl: Pomoc wł.
pt: Ajuda ligada
ro: Ajutor pornit
ru: Подсказка вкл.
si: උදව්ව ක්‍රියාත්මකයි
sk: Pomocník zap.
sl: Pomočnik vklopljen
sq: Ndihmësi aktiv
sr: Pomoć uključena
sv: Hjälp på
sw: Msaada umewashwa
ta: உதவி இயக்கம்
te: సహాయకుడు ఆన్
th: เปิดตัวช่วย
tr: Yardımcı açık
ug: ياردەمچى ئوچۇق
uk: Помічник увімк.
ur: مددگار آن
uz: Yordamchi yoqilgan
vi: Bật trợ giúp
zh: 开启辅助
zu: Umsizi uvuliwe

# game.intro.howItWorks
source: How this level works
af: Hoe dié vlak werk
am: ይህ ደረጃ እንዴት ይሠራል
ar: كيف يعمل هذا المستوى
as: এই লেভেল কেনেকৈ চলে
az: Bu səviyyə necə işləyir
be: Як працуе ўзровень
bg: Как се играе това ниво
bn: এই লেভেল যেভাবে চলে
bo: རིམ་པ་འདི་ཇི་ལྟར་རྩེ་དགོས།
bs: Kako radi ovaj nivo
ca: Com funciona aquest nivell
cs: Jak tato úroveň funguje
cy: Sut mae'r lefel hon yn gweithio
da: Sådan virker banen
de: So geht dieses Level
el: Πώς παίζεται αυτό το επίπεδο
es: Cómo funciona este nivel
et: Kuidas see tase töötab
eu: Nola dabil maila hau
fa: روش این مرحله
fi: Näin taso toimii
fo: Soleiðis riggar stigið
fr: Comment marche ce niveau
ga: Conas a oibríonn an leibhéal
gl: Como funciona este nivel
gu: આ લેવલ કેવી રીતે ચાલે
he: איך השלב עובד
hi: यह स्तर कैसे खेलें
hr: Kako radi ova razina
hu: Így működik ez a szint
hy: Ինչպես է աշխատում մակարդակը
id: Cara kerja level ini
is: Svona virkar borðið
it: Come funziona il livello
ja: このレベルの遊び方
ka: როგორ მუშაობს ეს დონე
kk: Бұл деңгей қалай ойналады
km: របៀបលេងកម្រិតនេះ
kn: ಈ ಹಂತ ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ
ko: 이 레벨 하는 법
lo: ດ່ານນີ້ຫຼິ້ນແນວໃດ
lt: Kaip veikia šis lygis
lv: Kā darbojas šis līmenis
mk: Како работи нивото
ml: ഈ ലെവൽ എങ്ങനെ കളിക്കാം
mn: Энэ түвшин хэрхэн явагдах вэ
mr: हा स्तर कसा चालतो
ms: Cara tahap ini berfungsi
my: ဒီအဆင့် ကစားပုံ
ne: यो लेभल यसरी चल्छ
nl: Zo werkt dit level
no: Slik virker nivået
or: ଏହି ଲେଭେଲ୍ ଏମିତି ଚାଲେ
pa: ਇਹ ਲੈਵਲ ਕਿਵੇਂ ਚੱਲਦਾ ਹੈ
pl: Jak działa ten poziom
pt: Como funciona este nível
ro: Cum funcționează nivelul
ru: Как устроен уровень
si: මේ මට්ටම ක්‍රියා කරන හැටි
sk: Ako funguje táto úroveň
sl: Kako deluje ta stopnja
sq: Si funksionon ky nivel
sr: Kako radi ovaj nivo
sv: Så funkar nivån
sw: Jinsi kiwango hiki kinavyofanya kazi
ta: இந்த நிலை எப்படி இயங்கும்
te: ఈ లెవల్ ఇలా పనిచేస్తుంది
th: ด่านนี้เล่นอย่างไร
tr: Bu seviye nasıl oynanır?
ug: بۇ دەرىجە قانداق ئىشلەيدۇ
uk: Як працює цей рівень
ur: یہ لیول کیسے چلتا ہے
uz: Bu bosqich qanday ishlaydi
vi: Cách chơi màn này
zh: 本关玩法
zu: Isebenza kanje le leveli
